Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_hallitus_kasitteli_vaaliluetteloon_hakeutumista_koskevat_oikaisuvaatimukset.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien hallitus käsitteli vaaliluetteloon hakeutumista koskevat oikaisuvaatimukset
sme: Sámedikki stivra gieđahalai válgalogahallamii ohcaleami guoski njulgengáibádusaid

source: Saamelaiskäräjien hallitus on kokouksessaan 27.8.2019 käsitellyt vaalilautakunnan päätöksistä tehdyt oikaisuvaatimukset.
sme: Sámedikki stivra lea čoahkkimisttis 27.8.2019 gieđahallan válgalávdegotti mearrádusain dahkkon njulgengáibádusaid.

source: Saamelaiskäräjät antaa päätökset tiedoksi oikaisua vaatineille viikkojen 35 ja 36 aikana.
sme: Sámediggi addá mearrádusaid diehtun njulgema gáibidan olbmuide vahkuid 35 ja 36 áigge.

source: Saamelaiskäräjien hallitus käsitteli 240 vaaliluetteloon hakeutumista koskevaa oikaisuvaatimusta kokouksessaan 27.8.2019.
sme: Sámedikki stivra gieđahalai 240 válgalogahallamii ohcaleami guoski njulgengáibádusa čoahkkimisttis 27.8.2019.

source: Tarkastettu pöytäkirja liitteineen julkaistaan sen julkisilta osin viikon 36 aikana.
sme: Dárkkistuvvon beavdegirji oktan čuvvosiiguin almmustahtto dan almmolaš osiin vahku 36 áigge.

source: – Oikaisuvaatimusten käsittely hallituksessa on nyt hoidettu osana vaaliluetteloon hakeutumisprosessia.
sme: – Njulgengáibádusaid gieđahallan stivrras lea dál dikšojuvvon oassin válgalogahallamii ohcalan-proseassa.

source: Oikaisuvaatimuksia oli ennätyksellinen määrä, kommentoi Saamelaiskäräjien hallituksen puolesta puheenjohtaja Tiina Sanila-Aikio.
sme: Njulgengáibádusat ledje eanet go goasge ovdal, kommentere Sámedikki stivrra beales ságadoalli Tiina Sanila-Aikio.

source: Saamelaiskäräjien hallituksen päätöksiin on mahdollista hakea muutosta korkeimmalta hallinto-oikeudelta.
sme: Sámedikki stivrra mearrádusaide lea vejolaš ohcat nuppástusa alimus hálddahusrievttis.

source: Lisätietoja
sme: Lassediehtu

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságadoalli Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
